tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "vitorgalvao/tiny-scripts"
brew "gist"
brew "git"
brew "ruby"
brew "macvim"
brew "mas"
brew "python"
brew "rsync"
brew "screen"
brew "unzip"
brew "zip"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "alfred"
cask "appcleaner"
cask "dash"
cask "docker"
cask "dynalist"
cask "ftdi-vcp-driver"
cask "kindle"
cask "onyx"
cask "qfinder-pro"
cask "visual-studio-code"
mas "1Password 7", id: 1333542190
mas "Cardhop", id: 1290358394
mas "Day One", id: 1055511498
mas "Evernote", id: 406056744
mas "Fantastical", id: 975937182
mas "Final Cut Pro", id: 424389933
mas "LINE", id: 539883307
mas "MindNode", id: 1289197285
mas "Norton Safe Web", id: 1474741727
mas "PCalc", id: 403504866
mas "Things", id: 904280696
mas "Xcode", id: 497799835
